Repository: Daisuke134/anicca
Catalog: apps/life-manager-ios/LifeManager/Resources/Localizable.xcstrings
Source language: en
Languages: ja

# analysis.checking
source: Checking your next commitment
ja: 次の予定を確認しています

# chat.answerOpenQuestion
source: Answer the open question
ja: 未回答の質問に答える

# chat.loading
source: Loading your chat
ja: チャットを読み込んでいます

# chat.refresh
source: Refresh
ja: 更新

# chat.send
source: Send
ja: 送信

# chat.settings
source: Settings
ja: 設定

# chat.staleReply
source: Your answer arrived after this chat changed. Review the latest question before replying.
ja: チャットが更新された後に回答が届きました。最新の質問を確認してから返信してください。

# chat.staleReplyAccessibility
source: The answer was stale after the chat refreshed
ja: チャット更新後に古い回答になりました

# chat.tryAgain
source: Try again
ja: もう一度試す

# error.generic
source: Something went wrong
ja: 問題が発生しました

# error.network
source: Check your connection and try again
ja: 接続を確認してもう一度試してください

# error.server
source: The server could not complete that request
ja: サーバーでリクエストを完了できませんでした

# error.sessionExpired
source: Your session has expired
ja: セッションの有効期限が切れました

# onboarding.analyzing
source: Checking your next commitment
ja: 次の予定を確認しています

# onboarding.connectingCalendar
source: Connecting Calendar
ja: カレンダーに接続しています

# onboarding.restoring
source: Restoring your Life Manager
ja: Life Managerを復元しています

# paywall.continueFree
source: Continue free
ja: 無料で続ける

# paywall.notNow
source: Not now
ja: 今はしない

# paywall.purchaseFailed
source: Purchase could not be completed
ja: 購入を完了できませんでした

# paywall.restore
source: Restore purchases
ja: 購入を復元

# paywall.restoreFailed
source: Purchases could not be restored
ja: 購入を復元できませんでした

# paywall.subtitle
source: Keep using your route and chat for free. Upgrade only when it helps.
ja: ルートとチャットは無料で利用できます。必要なときだけアップグレードしてください。

# paywall.title
source: More support when you want it
ja: 必要なときに、もっとサポート

# paywall.upgrade
source: Upgrade
ja: アップグレード

# phone.prompt
source: Add a phone number for optional calls later.
ja: 後で任意の通話を使う場合は電話番号を追加してください。

# phone.add
source: Add phone number
ja: 電話番号を追加

# phone.number
source: Phone number (+country code)
ja: 電話番号（国番号付き）

# phone.skip
source: Skip for now
ja: 今はスキップ

# profile.continue
source: Continue
ja: 続ける

# profile.home
source: Home or usual starting point
ja: 自宅または普段の出発地点

# profile.name
source: Name
ja: 名前

# profile.title
source: Your profile
ja: プロフィール

# route.arrive
source: Arrive
ja: 到着

# route.close
source: Close
ja: 閉じる

source: Route details
ja: ルート詳細

# route.minutes
source: min
ja: 分

# route.minutesBuffer
source: min buffer
ja: 分の余裕

# route.minutesEarly
source: min early
ja: 分早く

# route.showFull
source: Show full route
ja: ルート全体を表示

# settings.account
source: Account
ja: アカウント

# settings.calendar
source: Calendar
ja: カレンダー

# settings.callAccepted
source: Call accepted
ja: 通話を受け付けました

# settings.callPlaced
source: Call placed
ja: 通話を発信しました

# settings.callCooldown
source: Call cooldown active
ja: 通話のクールダウン中です

# settings.callDailyLimit
source: Daily call limit reached
ja: 1日の通話上限に達しました

# settings.callLanguage
source: Call language
ja: 通話の言語

# settings.callNow
source: Call me now
ja: 今すぐ電話する

# settings.calls
source: Calls
ja: 通話

# settings.callsDisabled
source: Calls are disabled
ja: 通話は無効です

# settings.callsRemaining
source: Calls remaining today
ja: 本日の残り通話回数

# settings.cancel
source: Cancel
ja: キャンセル

# settings.calendarActionRequired
source: Action required
ja: 操作が必要です

# settings.calendarConnected
source: Connected
ja: 接続済み

# settings.calendarDisconnected
source: Disconnected
ja: 未接続

# settings.calendarError
source: Calendar error
ja: カレンダーエラー

# settings.cooldown
source: Cooldown
ja: クールダウン

# settings.deleteAccount
source: Delete account
ja: アカウントを削除

# settings.deletionReceipt
source: Deletion receipt
ja: 削除レシート

# settings.enableCalls
source: Enable calls
ja: 通話を有効にする

# settings.english
source: English
ja: 英語

# settings.freePath
source: Route and chat remain available on the free path.
ja: 無料プランでもルートとチャットを利用できます。

# settings.home
source: Home or usual starting point
ja: 自宅または普段の出発地点

# settings.japanese
source: Japanese
ja: 日本語

# settings.logout
source: Log out
ja: ログアウト

# settings.phone
source: Phone number (+country code)
ja: 電話番号（国番号付き）

# settings.phoneCurrent
source: Current phone
ja: 登録済み電話番号

# settings.phoneInvalid
source: Enter a valid E.164 phone number
ja: 有効なE.164電話番号を入力してください

# settings.phoneRequired
source: Add a phone number before enabling calls
ja: 通話を有効にする前に電話番号を追加してください

# settings.productLanguage
source: Product language
ja: アプリの言語

# settings.profile
source: Profile
ja: プロフィール

# settings.restore
source: Restore purchases
ja: 購入を復元

# settings.save
source: Save profile
ja: プロフィールを保存

# settings.subscription
source: Subscription
ja: サブスクリプション

# settings.title
source: Settings
ja: 設定

# welcome.connectCalendar
source: Connect Calendar
ja: カレンダーに接続

# welcome.promise
source: Connect your Calendar to get one clear next step.
ja: カレンダーに接続して、次に進む一歩を明確にしましょう。
